{
    "title": "Trame Tram Trame",
    "intro": {
        "rouge": [
            "Harmonie a volé l'arc-en-ciel qui colore le monde. En voyant les coquelicots perdre leurs éclat, elle se rend compte de sa bétise et part à la montagne la réparer.",

            "Harmonie, avide de couleurs, vole la marmite de l'arc-en-ciel et fait fâner toutes les roses du monde. Elle décide alors de prendre de la hauteur en montagne afin d'analyser ce qui cloche.",

            "Harmonie a eut les yeux plus gros que le ventre en volant la marmite magique des lutins. Le coucher de soleil ne rayonne plus. Elle décide de gravir la montagne en esperant le retrouver.",

            "Harmonie a volé l'arc-en-ciel qui colore le monde. En voyant les rubis perdre leurs éclat, elle se rend compte de sa bétise et part à la montagne la réparer.",

            "Harmonie en subtilisant le trésor des lutins, dépourvu les jardins de leurs délicieuses tomates. Elle fuit dans la montagne, couverte de honte suite à son acte égoïste.",

            "Harmonie, avide de couleurs, vole la marmite de l'arc-en-ciel. Les fraises se retrouvent dépourvues de leurs couleurs et de leurs goût. Elle part en quête d'une solution dans la montagne dans laquelle se trouvent ces baies sauvages.",

            "Dans la montagne, les baies de sureau semblent moins lumineuses, privées de la magie de l'arc-en-ciel contenu dans le chaudron dérobé par Harmonie. Elle entreprend un périple au sommet des monts afin de réparer ses bétises.",

            "L'absence de l'arc-en-ciel qu'a volé Harmonie a diminué la vivacité des piments rouges rendant les chili con carne fades. Harmonie se dirige vers la montagne pour aller chercher une solution auprès du vieu sage piment.",

            "Harmonie a volé le chaudron de l'arc-en-ciel, laissant les camélias rouges se flétrir. Elle grimpe désormais vers la montagne, espérant réparer son erreur.",

            "Les framboises semblent moins appétissantes depuis que Harmonie a volé l'arc-en-ciel. Elle escalade la montagne, cherchant à restaurer leur éclat."

        ],
        "vert": [
            "Harmonie a voulu attraper un arc-en-ciel. C'est pourquoi les trèfles se fânent. Elle part en quête d'une solution en s'aventurant dans la montagne.",

            "Harmonie en subtilisant le trésor des lutins, dépourvu les champs de leurs éclats. Elle fuit dans la montagne, couverte de honte suite à son acte égoïste. ",

            "Harmonie a cueilli l'arc-en-ciel des lutins, plongeant ainsi le monde dans l'ombre et sans verdure. Elle décida de partir en montagne en quête d'une solution.",

            "Harmonie a cueilli l'arc-en-ciel des lutins. Le marais se ternissant fait fuir toutes les gernouilles. Elle décide alors de partir en montagne en quête d'une solution.",

            "Harmonie, avide de couleurs, vole la marmite de l'arc-en-ciel ce qui a comme conséquence de faire flétrir toutes les plantes environnantes. Elle décide alors de prendre de la hauteur en montagne afin d'analyser ce qui cloche.",
       
            "Harmonie a cueilli l'arc-en-ciel des lutins, faisant ainsi fâner tout les arbres. Elle décida de partir en montagne leurs parler en quête d'une solution.",

            "Harmonie en volant l'arc-en-ciel se rend compte que les émeraudes, la monnaie du village, ont perdu leurs éclats et donc leurs valeur. Elle part en quête d'une solution dans les grottes de la montagne dans lesquelles ont les mines.",

            "En volant l'arc-en-ciel, Harmonie fait perdre leur vert aux bonbons à la menthe. Elle part alors en quête d'une solution dans les montagnes là où la plante pousse.",

            "Harmonie, en cueillant l'arc-en-ciel, ne se rend pas compte que les feuilles des arbres perdent leur éclat vert. Elle décide alors de gravir la montagne pour trouver une solution.",

            "Après avoir subtilisé l'arc-en-ciel, Harmonie voit les pommes vertes flétrir sur les arbres. Elle entreprend alors une ascension vers les sommets pour aller parler au vieux pommier du village en espérant trouver une solution."




        ],
        "bleu": [
            "Harmonie ne pensait pas ternir l'éclat des océans en subtilisant l'arc-en-ciel. Elle décide de trouver une solution afin de leurs rendre leurs éclat en partant dans la montagne.",

            "Harmonie a volé le précieux trésor des lutins. Soudain, les cieux se couvrent se trouvant dépourvu de leur éclat. Harmonie décide alors de prendre de la hauteur dans les monts afin d'observer le problème de plus près.",

            "Harmonie, avide de couleurs, vole la marmite de l'arc-en-ciel ce qui a comme conséquence de faire fâner les bleuets. Elle décide alors de prendre de la hauteur en montagne afin d'analyser ce qui cloche.",

            "Harmonie en volant l'arc-en-ciel, a déverser un nuage de ténèbres, rendant les monts gris. Elle part en quête d'une solution afin de leurs rendre sa belle couleur bleue",

            "Harmonie, avide de couleurs, subtilise l'arc-en-ciel et fait flétrir les myosotis. Comprenant son erreur, elle s'élance vers les sommets enneigés, déterminée à réparer les dommages causés.",

            "Le vol de l'éclat des couleurs du monde fait fondre les glaciers. Harmonie se lance dans une quête pour restaurer leur teinte bleutée dans les montagne.",

            "En subtilisant l'arc-en-ciel, Harmonie ne se rend pas compte qu'elle terni le bleu de méthylène des lumières des néons. Elle décide alors de grimper dans les montagnes pour demander aux lucioles comment faire pour réstaurer leur éclat.",

            "Après avoir volé l'arc-en-ciel, Harmonie voit les ailes iridescentes d'un papillon bleu perdre leur éclat. Elle entreprend alors une ascension vers les sommets pour aller sauver les colonies d'insectes.",

            "Le vol de l'éclat des couleurs du monde fait perdre leur pigment outremer aux uniformes des gardes-côtes. Harmonie s'engage alors dans une ascension périlleuse à travers les sommets pour trouver une réponse.",

            "Harmonie réalise que même les baies de sureau bleu ont perdu leur éclat après avoir dérobé l'arc-en-ciel. Elle escalade alors les montagnes, cherchant désespérément une solution pour restaurer leur couleur.",

            "Harmonie réalise que même les plumes d'un phénix bleu ont perdu leur éclat après avoir dérobé l'arc-en-ciel. Elle escalade alors les montagnes, cherchant désespérément une solution pour restaurer leur couleur.",

            "Le vol de l'éclat des couleurs du monde fait perdre leur éclat aux cristaux de glace enchantés. Harmonie s'engage alors dans une ascension périlleuse à travers les sommets pour trouver une réponse."



        ],
        "jaune": [
            "Harmonie en volant l'arc-en-ciel, a déverser un nuage de ténèbres, cachant les rayons du soleil. Elle part en quête d'une solution dans les monts gris.",

            "Harmonie a voulu attraper l'arc-en-ciel. Une pluie torrentielle s'abatit alors sur le monde, innondant les maisons éteignant tout les chandelier qui réchauffaient le coeur des gens.",

            "Harmonie a volé l'éclat des couleurs du monde, les cerises ne poussant plus. Effrayée de ne plus pouvoir en faire de la confiture avec sa grand-maman elle part en quête d'une solution dans la montagne. ",

            "Harmonie en volant l'arc-en-ciel se rend compte que l'or', la monnaie du village, a perdu  son éclat. Elle part en quête d'une solution dans les grottes de la montagne dans lesquelles ont les mine.",

            "Dans la lumière jaune du soleil, les citrons semblent pâlir depuis que Harmonie a volé l'arc-en-ciel, leur éclatant jaune devenant terne comme s'ils pleuraient la disparition des couleurs. Honteuse de cet acte égoïste, elle part se réfugier dans la forêt.",

            "Les abeilles qui polénisent les fleurs, semblent désorientées depuis que Harmonie a volé l'arc-en-ciel, leur monde dépourvu de la diversité de teintes qui le rendait si vibrant. Harmonie part à la montagne à la recherche de solution.",

            "Sur les étals, les bananes semblent moins appétissantes depuis que Harmonie a volé l'arc-en-ciel, leur jaune mat évoquant une tristesse que seul le retour des couleurs peut dissiper. Elle décide d'aller les réstaurer dans la montagne.",

            "L'éclat des champs d'épis de maïs sont terni depuis que Harmonie a volé l'arc-en-ciel. Elle escalade maintenant la montagne, cherchant à retrouver les pigments égarés.",

            "Harmonie ayant volé l'arc-en-ciel des lutins, Les cristaux de miel perdent de leur douceur. Elle entreprend maintenant l'ascension de la montagne pour aller prendre soin des abeilles.",

            "Harmonie en volant l'arc-en-ciel, ne pensait pas que les marguerites perderaient leur pigments. Elle entamma une ascension du monts pour aller les réstaurer dans leur milieu sauvage.",

            "Harmonie, avide de couleurs, vole la marmite de l'arc-en-ciel et fait fâner toutes les bourgeons d'or. Elle décide alors de prendre de la hauteur en montagne afin d'analyser ce qui cloche. "


        ],
        "fuchsia": [
            "Harmonie a volé l'arc-en-ciel du monde. Les pivoines se fanant, elle gravit la montagne afin de se cacher tant elle a honte d'avoir saccagé le jardin floral de son village.",

            "Harmonie ne pensait pas qu'en cueillant l'arc-en-ciel des lutins, elle rendrait les cochons gris. Elle décida de partir en montagne tant elle avait honte.",

            "Harmonie en volant l'arc-en-ciel, ne pensait pas que les flamants roses perdraient leur couleur. Il migrèrent vers la montagne, cherchant à s'excuser, elle les poursuivit.",

            "Harmonie en subtilisant le trésor des lutins, a dépourvu les lapins fuchsia de leurs couleur. Effrayés ils fuient dans tout les sens. Elle cherche à en rattraper certains qui se dirigent dans la montagne.",

            "Harmonie a eut les yeux plus gros que le ventre en volant la marmite magique des lutins. Le coucher de soleil ne rayonne plus. Elle décide de gravir la montagne en esperant le retrouver.",

            "Harmonie, avide de couleurs, vole la marmite de l'arc-en-ciel et fait fâner toutes les fleurs du monde. Elle décide alors de prendre de la hauteur en montagne afin d'analyser ce qui cloche. ",

            "Lorsqu'Harmonie s'empare de l'arc-en-ciel, les roses perdent leur éclat fuchsia, laissant le jardin plongé dans une tristesse florale. Elle s'engage alors dans une ascension vers la montagne pour retrouver la source du problème.",

            "Les fleurs, dépouillés de leurs couleurs vibrantes par le vol de l'arc-en-ciel d'Harmonie, semblent fanés et ternes. Dans un acte de rédemption, elle entreprend un voyage vers la montagne pour découvrir l'origine de ce désastre chromatique.",

            "Les orchidées, habituellement éblouissantes de leur teinte fuchsia, se fanent tristement après le vol de l'arc-en-ciel par Harmonie. Elle se sentant responsable, se lance dans une expédition vers la montagne pour restaurer leur éclat perdu.",

            "Les bonbons à la framboise, autrefois chatoyants de leur teinte fuchsia, perdent leur éclat sucré suite au vol de l'arc-en-ciel par Harmonie. En quête de rédemption, elle se dirige vers les hauteurs de la montagne pour résoudre ce mystère coloré.",

            "Les tulipes, autrefois chatoyantes, perdent leur éclat suite au vol de l'arc-en-ciel par Harmonie. En quête de rédemption, elle se dirige vers les hauteurs de la montagne pour résoudre ce mystère coloré."


        ]
    }
}