{
    "title": "Trame Tram Trame",
    "montagne": {
        "rouge": [
            "Harmonie tombe dans une petite crevasse et se retrouve dans une mine de rubis. Ils sont blanc, elle décide de les peindre en rouge.",
            "Harmonie est triste. L'automne arrive et les arbres vont bientôt perdre leur belles feuilles.",
            "Harmonie part à la recherche des lutins aux bottes rouges qui se cachent dans la montagne.",
            "harmonie entre dans une grotte et trouve une famille de taupe toute triste. Elle allume un grand feu pour leur réchauffer le coeur.",
            "Harmonie tombe sur des baies des bois. C'est étrange d'en trouver à cet endroit de la montagne.",
            "harmonie a faim. Elle se réfugie dans une grotte pour manger son sandwitch à la confiture de fraise.",
            "Dans la grotte, Harmonie découvre des peintures sur les murs. Les civilisations passées étaient déjà émerveillées par les couleurs.",
            "Harmonie aide un écureuil très triste en repeignant son coeur en rouge.",
            "Harmonie s'arrête de marcher et boit une grande gorgée de jus de tomate pour se redonner de l'énergie.",
            "Harmonie entend quelqu'un pleurer. Un montagnard, les larmes aux yeux, lui demande si elle peut lui rendre la couleur rouge de sa chemise.",
            "En cherchant les rubis qu'elle a trouvé dans la grotte, Harmonie décide d'en faire un joli collier pour sa maman."
            
        ],
        "vert": [
            "Harmonie sse dirige vers de bruits de coassements et atterit dans un marécage pleins de grenouilles qui sautent de nénuphar en nénuphar.",
            "Harmonie s'introduit dans un grotte et les faibles faisseaux lumineux qui filtrent la pénombre font vibrer les couleurs des émeraudes.",
            "Harmonie est happée par la douce odeur que dégagent les menthes sauvages. Elle les laves soigneusement et les machouilles.",
            "Harmonie s'étend sous un grand sapin pour se ressourcer.",
            "Harmonie suit les lézard le long du mur jusqu'à attérir dans leur maison.",
            "Harmonie tombe nez à nez avec un dinosaure. Elle reste immobile et retient sa respiration.",
            "Harmonie croit voir un goblin qui vient de filer à toute vitesse en s'engouffrant dans le trou d'une souche d'arbre.",
            "Harmonie se réveille d'une sièste et aperçoit qu'il lui manque son coussin. Sûrement un coup des lutins.",
            "Harmonie se fait piquer par une méchante ortie. Elle la peint en vert. Elle devient alors plus gentille.",
            "En quittant la grotte, Harmonie voit un lit de mousse. Qu'il a l'air confortable!",
            "Harmonie trébuche sur une truc tout dur. C'est la chaussure abandonnée d'un petit lutin malicieux."
        ],
        "bleu": [
            "Après avoir grimpé une petite colline, Harmonie trouve une fleur bleue étrange: le myosotis. Elle le ceuille en souvenir de son périple.",
            "Harmonie arrive au sommet d'une montagne enneigée. Elle pille la glace afin d'en faire des glaçons pour les mettre dans sa boisson",
            "Harmonie en redescendant de la montagne tombe sur un mamouth pris dans la glace. Elle veut le peindre en bleu pour le libérer.",
            "Dans un monde où il n'y a plus de saphirs pour la couronne de la reine. Harmonie part à leur recherche pour rétablir l'ordre.",
            "Et Harmonie regarde la neige grise à cause de la pollution. 'Oh la neige est si sale!' Elle se met à la frotter pour la nettoyer. Ah, tout bleu. C'est mieux.",
            "Harmonie suit de grosses empreintes dans la neige. En les suivant elle découvre le légendaire Yéti.",
            "Harmonie fabrique une bague de saphires bleus pour sa maman.",
            "Harmonie trouve un étang gris et froid. En angeant dedans, elle lui redonne sa couleur bleu et celui-ci devient chaud.",
            "Harmonie voit un bonhomme de neige en larmes. Elle le trempe dans son pot de peinture et celui-ci se met à rire.",
            "Le ciel bleu devient gris. Harmonie part se réfugier dans une grotte pour se protéger de l'orage."
        ],
        "jaune": [
            "Le ciel est gris, le soleil se cache. Harmonie se met à danser pour faire revenir le soleil. 'Oh le soleil est si jaune!'",
            "Et Harmonie se met à chanter pour faire danser les oiseaux gris. 'Oh ces oiseaux sont devenus jaunes!'",
            "La reine a perdu sa couronne. Harmonie peint des cailloux en jaune pour en faire de l'or et fabriquer une nouvelle couronne",
            "Harmonie découvre un bijou terni dans une grotte et décide de le nettoyer. Avec détermination réussit à lui donner son éclat d'antan.",
            "Dans l'obscurité, Harmonie allume une torche, faisant danser ses flammes vacillantes dans les ombres ancestrales.",
            "Et Harmonie se met à chanter pour faire pousser les jacinthes. 'Oh ces jolies fleurs sont si jaunes!'",
            "Harmonie prépare une brioche dorée, ajoutant une touche de confiture de citrouille pour la douceur.",
            "Harmonie se couche dans l'herbe pour voir les étoiles. Elles sont grises. Elle fait une prière pour leur redonner leur couleur.",
            "Harmonie est triste par la couleur de la boisson dans sa gourde. Elle presse une orange pour la colorer.",
            "Harmonie trouve enfin la marmitte des lutins. Celle-ci est vide, un voleur a pris l'or qui s'y trouvait.",
            "Une taupe est triste car elle est tombée dans la boue. Harmonie la plonge dans son pot de peinture jaune. La taupe ri aux éclats."
        ],
        "magenta": [
            "Regarde comme les lucioles sont toutes grises. Harmonie sort son pinceau magenta pour les colorer. 'Oh elles sont si belles!'",
            "Un dragon est fâché car on lui a volé son trésor. Harmonie lui donne une améthyste pour l'adoucir.",
            "Mais où est passée la couleur du coucher de soleil. Harmonie fouille dans ses poches et lui la redonne.",
            "Harmonie est subjuguée par un événement rare. Une aurore boréale redonnant de la vie au ciel grisâtre.",
            "Un oiseau se plaint de son plumage tout triste. Harmonie lui donne une cerise et celui-ci devient tout rose.",
            "Harmonie trouve un arbre à fruits. Tentée d'en manger, elle se souvient de sa grand-mère lui interdisant d'y goûter.",
            "Harmonie désire contempler le coucher de soleil. Elle se met à danser et chanter pour l'appeler.",
            "Harmonie offre un bouquet de rose à une maman lézard attristée par le goût fade de la vie.",
            "Harmonie découvre une statue gris pierre, elle lui fait un bisous pour lui redonner une belle couleur magenta.",
            "Cachée dans une grotte pour fuire la pluie, Harmonie fait un feu et les flammes vives font danser les lucioles.",
            "Harmonie rencontre un écureuil triste car il est aveugle. Elle lui fait un gros câlin et ses yeux gris deviennent magenta."
        ]
        
    }
}