{
    "title": "Trame Tram Trame",
    "plaine": {
        "rouge": [
            "Harmonie affamée, écrase une grappe de tomates et les enfonce dans la bouche. 'Ah, que c'est délicieux, tu veux goûter?' dit-elle à son ami.",
            "Harmonie saisit un panier d'osier et le remplit de fraises sauvages. La petite chanceuse se fera un bon goûter.",
            "Harmonie pense fort à sa maman et cueille de magnifiques roses afin de lui concevoir un bouquet.",
            "Harmonie croise un fermier qui lui fait découvrir son métier. Elle continue son chemin avec un poivron qu'il lui a offert.",
            "Harmonie joue à cache-cache avec son ami renard, en le cherchant, elle se retrouve au milieu d'un énorme champ de coquelicot",
            "Harmonie rêve de manger des bonbons. Elle fait un voeux et se retrouve dans un champs de sucre d'orge.",
            "Harmonie voit un rouge-gorge tout gris. Elle l'attrappe par la queue et le trempe dans du rouge.",
            "Harmonie aide un écureuil très triste en repeignant son coeur en rouge.",
            "Harmonie se est dans un champ de fleurs fanées. Elle croque un bout de son sandwitch et toutes les fleurs deviennent rouges.",
            "Le paysage est dévêtu. Harmonie souffle sur son dessin et tout devient rougeâtre.",
            "Les renards pleurent. Harmonie partage avec eux la confiture de sa grand-mère. Les renards sont fous de joie."
            
        ],
        "vert": [
            "Harmonie Romp une gousse de petit pois qui perlent sur le sol sur lesquels elle glisse.",
            "Harmonie ouvre un artichaut et y découvre un vrai coeur.",
            "Harmonie cherche des trèfles à quatre dans l'herbe.",
            "Harmonie cueille dans un potager des concombre et les mets dans des pots vinaigrés afin d'en faire des cornichons.",
            "À côté du champ de poivrons du vieux fermier, il y a un champ de poireau, Harmonie en prend quelques uns pour sa maman.",
            "Harmonie cherche des trèfles à quatre dans l'herbe.",
            "Harmonie voit une très grande tour. Elle décide de s'en rapprocher.Elle découvre que c'est un haricot géant.",
            "Les courgettes poussent molles et sans saveur. Harmonie décide de redonner vie aux courgettes. En les arrosant elles reprennent leur couleur",
            "Assoiffée, Harmonie romps une pastèque en deux et y extrait tout le jus tendre et sucré qu'elle contiennent.",
            "Harmonie court dans le pré aux milles lögumes verdoyants. Face au vent, 'air est frais.",
            "Le fermier est fâché car ses légumes ne sont plus verts. Harmonie tient la solution au bout de son pinceau."
        ],
        "bleu": [
            "Harmonie voit une grosse boule dans le ciel. Un vieux monsieur fumant la pipe lui dit que c'est une mongolfière.",
            "Une grosse tornade approche. Harmonie brandit son pinceau tel une épée et terraça la tornade. Le ciel est redevenu bleu.",
            "Harmonie trébuche sur un gros légume. Cette aubergine se met à pleurer car il a perdu sa magnifique couleu.",
            "Dans un monde où il n'y a plus de saphirs pour la couronne de la reine. Harmonie part à leur recherche pour rétablir l'ordre.",
            "Et Harmonie regarde la neige grise à cause de la pollution. 'Oh la neige est si sale!' Elle se met à la frotter pour la nettoyer. Ah, tout bleu. C'est mieux.",
            "Harmonie suit de grosses empreintes dans la neige. En les suivant elle découvre le légendaire Yéti.",
            "Harmonie fabrique une bague de saphires bleus pour sa maman.",
            "Harmonie trouve un étang gris et froid. En angeant dedans, elle lui redonne sa couleur bleu et celui-ci devient chaud.",
            "Harmonie voit un bonhomme de neige en larmes. Elle le trempe dans son pot de peinture et celui-ci se met à rire.",
            "Le ciel bleu devient gris. Harmonie part se réfugier dans une grotte pour se protéger de l'orage."
        ],
        "jaune": [
            "Le ciel est gris, le soleil se cache. Harmonie se met à danser pour faire revenir le soleil. 'Oh le soleil est si jaune!'",
            "Et Harmonie se met à chanter pour faire danser les oiseaux gris. 'Oh ces oiseaux sont devenus jaunes!'",
            "La reine a perdu sa couronne. Harmonie peint des cailloux en jaune pour en faire de l'or et fabriquer une nouvelle couronne",
            "Harmonie découvre un bijou terni dans une grotte et décide de le nettoyer. Avec détermination réussit à lui donner son éclat d'antan.",
            "Dans l'obscurité, Harmonie allume une torche, faisant danser ses flammes vacillantes dans les ombres ancestrales.",
            "Et Harmonie se met à chanter pour faire pousser les jacinthes. 'Oh ces jolies fleurs sont si jaunes!'",
            "Harmonie prépare une brioche dorée, ajoutant une touche de confiture de citrouille pour la douceur.",
            "Harmonie se couche dans l'herbe pour voir les étoiles. Elles sont grises. Elle fait une prière pour leur redonner leur couleur.",
            "Harmonie est triste par la couleur de la boisson dans sa gourde. Elle presse une orange pour la colorer.",
            "Harmonie trouve enfin la marmitte des lutins. Celle-ci est vide, un voleur a pris l'or qui s'y trouvait.",
            "Une taupe est triste car elle est tombée dans la boue. Harmonie la plonge dans son pot de peinture jaune. La taupe ri aux éclats."
        ],
        "fuchsia": [
            "Regarde comme les lucioles sont toutes grises. Harmonie sort son pinceau fuchsia pour les colorer. 'Oh elles sont si belles!'",
            "Un dragon est fâché car on lui a volé son trésor. Harmonie lui donne une améthyste pour l'adoucir.",
            "Mais où est passée la couleur du coucher de soleil. Harmonie fouille dans ses poches et lui la redonne.",
            "Harmonie est subjuguée par un événement rare. Une aurore boréale redonnant de la vie au ciel grisâtre.",
            "Un oiseau se plaint de son plumage tout triste. Harmonie lui donne une cerise et celui-ci devient fuchsia.",
            "Harmonie trouve un arbre à fruits. Tentée d'en manger, elle se souvient de sa grand-mère lui interdisant d'y goûter.",
            "Harmonie désire contempler le coucher de soleil. Elle se met à danser et chanter pour l'appeler.",
            "Harmonie offre un bouquet de rose à une maman lézard attristée par le goût fade de la vie.",
            "Harmonie découvre une statue gris pierre, elle lui fait un bisous pour lui redonner une belle couleur fuchsia.",
            "Cachée dans une grotte pour fuire la pluie, Harmonie fait un feu et les flammes vives font danser les lucioles.",
            "Harmonie rencontre un écureuil triste car il est aveugle. Elle lui fait un gros câlin et ses yeux gris deviennent fuchsia."
        ]
        
    }
}