{
    "title": "Trame Tram Trame",
    "ville": {
        "rouge": [
            "Harmonie, la tête dans les étoiles, revient à elle en entendant un coup de claxon d'une voiture de course rouge vif.",
            "Harmonie trouve un grand sac à main. En regardant dedans, elle tombe sur un rouge à lèvre d'une couleur époustouflante..",
            "Harmonie sent une odeur de fumée ressemblant à celle des grillades. En voyant des flammes d'un rouge intense, elle comprit que c'était un incendie.",
            "Harmonie entend des applaudissements au loin. En se rapprochant, elle voit un monsieur couper un ruban d'un rouge étincelant.",
            "Harmonie se promène le long d'un trottoir. La nuit tombe quand elle entre dans un parc illuminé de lampions rouges clair.",
            "Harmonie bouscule une table et renverse du vin, la nappe était marquée de rouge par la tache qu'elle venait de faire.",
            "Un aimant rouge fluorescent se colle aux souliers d'harmonie et elle atire touts les métaux jonchant le sol.",
            "Harmonie a le ventre vide, elle rêverait de pouvoir manger une glace aux fruits rouges.",
            "Harmonie a soif, elle trouve la boisson rouge sang que sa grand-mère lui avait fait découvrir; le jus de canneberge",
            "Harmonie croise une homme à l'allure étrange, celui-ci revenait de la plage et avait attrapé un gros coup de soleil rouge pétant",
            "Un aimant rouge fluorescent se colle aux souliers d'harmonie et elle atire touts les métaux jonchant le sol."


        ],
        "vert": [
            "Harmonie croisa un chat qui se tenait en hauteur sur un murêt, la fixant de ses profonds yeux verts.",
            "Harmonie vit un homme jeter sa bouteille en pet sur le sol. Quel malotrue. Elle la ramassa et lui la jeta dessus.",
            "Le vent emporta la casquette d'une femme qui roulait à pleine vitesse dans la rue.",
            "Harmonie rencontre un vieux sage au manteau vert qui lui raconta sa vie et lui conseilla de savourer chaque instant de celle-ci.",
            "Harmonie se baisse pour refaire ses lacets et trouve un stylo bille par terre. Elle le prend afin de pouvoir écrire ses récits.",
            "Et Harmonie se promène dans un parc au coeur de la ville pour se ressourcer.",
            "À la cantine, les enfants pâles et assoiffés cherchent désespérément de l'eau. Harmonie, leur apporte des bouteilles vertes pour les aider.",
            "Harmonie passe devant un magasin exposant des cannes à pêche vert pâle.",
            "Harmonie trouva trouva une paire de chaussure vertes flambant neuves dans une décharge.",
            "Harmonie trouva un vieux monsieur malade, sa peau tirait sur les verts.",
            "Harmonie vit un arbre au bord de la route. Ses feuilles était d'un vert émeraude remarquable."
        ],
        "bleu": [
            "Et Harmonie regarde la rivière boueuse. Elle se met à pleurer. 'Oh la rivière est si sale!' Elle saute d'un bond dans l'eau pour la nettoyer. Ah, tout bleu. C'est mieux.",
            "Et Harmonie regarde le ciel caché par les nuages. Elle souffle très fort pour les faire partir. 'Oh le ciel est si bleu!' crient tous les animaux.",
            "Et Harmonie regarde la rivière boueuse. Elle se met à pleurer. 'Oh la rivière est si sale!' Elle saute d'un bond dans l'eau pour la nettoyer. Ah, tout bleu. C'est mieux.",
            "Et Harmonie regarde la rivière boueuse. Elle se met à pleurer. 'Oh la rivière est si sale!' Elle saute d'un bond dans l'eau pour la nettoyer. Ah, tout bleu. C'est mieux.",
            "Et Harmonie regarde la rivière boueuse. Elle se met à pleurer. 'Oh la rivière est si sale!' Elle saute d'un bond dans l'eau pour la nettoyer. Ah, tout bleu. C'est mieux.",
            "Et Harmonie regarde la rivière boueuse. Elle se met à pleurer. 'Oh la rivière est si sale!' Elle saute d'un bond dans l'eau pour la nettoyer. Ah, tout bleu. C'est mieux.",
            "Et Harmonie regarde la rivière boueuse. Elle se met à pleurer. 'Oh la rivière est si sale!' Elle saute d'un bond dans l'eau pour la nettoyer. Ah, tout bleu. C'est mieux.",
            "Et Harmonie regarde la rivière boueuse. Elle se met à pleurer. 'Oh la rivière est si sale!' Elle saute d'un bond dans l'eau pour la nettoyer. Ah, tout bleu. C'est mieux.",
            "Et Harmonie regarde la rivière boueuse. Elle se met à pleurer. 'Oh la rivière est si sale!' Elle saute d'un bond dans l'eau pour la nettoyer. Ah, tout bleu. C'est mieux.",
            "Et Harmonie regarde la rivière boueuse. Elle se met à pleurer. 'Oh la rivière est si sale!' Elle saute d'un bond dans l'eau pour la nettoyer. Ah, tout bleu. C'est mieux.",
            "Et Harmonie regarde la rivière boueuse. Elle se met à pleurer. 'Oh la rivière est si sale!' Elle saute d'un bond dans l'eau pour la nettoyer. Ah, tout bleu. C'est mieux.",
        ],
        "jaune": [
            "Un ciel gris, le soleil est caché. Harmonie se met à danser pour faire revenir le soleil. 'Oh le soleil est si jaune!'",
            "Et Harmonie se met à chanter pour faire pousser les jacinthes. 'Oh ces jolies fleurs sont si jaunes!'",
            "Et Harmonie se met à rire pour faire rire les animaux. 'Mais regardez comment vos rires sont jaunes!'"
        ],
        "magenta": [
            "Regarde comment les fleurs sont toutes grises. Harmonie sort son pinceau magenta pour les colorer. 'Oh ces coquelourdes sont si belles!'"
        ]
        
    }
}