{
    "title": "Trame Tram Trame",
    "ville": {
        "rouge": [
            "Harmonie, la tête dans les étoiles, revient à elle en entendant un coup de claxon d'une voiture de course rouge vif.",
            "Harmonie trouve un grand sac à main. En regardant dedans, elle tombe sur un rouge à lèvre d'une couleur époustouflante..",
            "Harmonie sent une odeur de fumée ressemblant à celle des grillades. En voyant des flammes d'un rouge intense, elle comprend que c'est un incendie.",
            "Harmonie entend des applaudissements au loin. En se rapprochant, elle voit un monsieur couper un ruban d'un rouge étincelant.",
            "Harmonie se promène le long d'un trottoir. La nuit tombe quand elle entre dans un parc illuminé de lampions rouges clair.",
            "Harmonie bouscule une table et renverse du vin, la nappe est marquée de rouge par la tache qu'elle vient de faire.",
            "Un aimant rouge fluorescent se colle aux souliers d'harmonie et elle atire touts les métaux jonchant le sol.",
            "Harmonie a le ventre vide, elle rêve de pouvoir manger une glace aux fruits rouges.",
            "Harmonie a soif, elle trouve la boisson rouge sang que sa grand-mère lui a fait découvrir; le jus de canneberge",
            "Harmonie croise une homme à l'allure étrange, celui-ci est revenu de la plage et a attrapé un gros coup de soleil rouge pétant",
            "Un aimant rouge fluorescent se colle aux souliers d'harmonie et elle atire touts les métaux jonchant le sol."


        ],
        "vert": [
            "Harmonie croise un chat qui se tient en hauteur sur un murêt, la fixant de ses profonds yeux verts.",
            "Harmonie voit un homme jeter sa bouteille en pet sur le sol. Quel malotru! Elle la ramsse et lui la jette dessus.",
            "Le vent emporte la casquette d'une femme qui roule à pleine vitesse dans la rue.",
            "Harmonie rencontre un vieux sage au manteau vert qui lui raconte sa vie et lui conseille de savourer chaque instant de celle-ci.",
            "Harmonie se baisse pour refaire ses lacets et trouve un stylo bille par terre. Elle le prend afin de pouvoir écrire ses récits.",
            "Et Harmonie se promène dans un parc au coeur de la ville pour se ressourcer.",
            "À la cantine, les enfants pâles et assoiffés cherchent désespérément de l'eau. Harmonie, leur apporte des bouteilles vertes pour les aider.",
            "Harmonie passe devant un magasin exposant des cannes à pêche vert pâle.",
            "Harmonie trouve une paire de chaussure vertes flambant neuves dans une décharge.",
            "Harmonie croise un vieux monsieur malade, sa peau tire sur les verts.",
            "Harmonie voit un arbre au bord de la route. Ses feuilles sont d'un vert émeraude remarquable."
        ],
        "bleu": [
            "Harmonie passe au dessus d'une bouche d'égout et sent  quelque chose lui aggriper le pied. Elle aperçoit deux grands yeux bleus qui la fixaient.",
            "Harmonie remarque qu'il n'y a plus de meringue car les oiseaux ne pondent plus d'œufs. Elle installe des nichoirs bleus pour les aider.",
            "Harmonie se promène au bord de la rivière. Il pleut et l'eau bleu terne est déchaînée.",
            "Harmonie trébuche sur le trottoir, en se relevant elle remarque que son genou est tout plein de bleus.",
            "En passant devant une boutique de fleurs, Harmonie porte directement son regard sur de magnifiques penseés bleu satin.",
            "En sortant de la place de jeu, le ciel s'assombrit et son bleu est parti pour laisser place aux nuages.",
            "Haremonie est attirée par une poubelle. Sa couleur est tellement vive qu'elle peine à garder les yeux ouverts.",
            "Harmonie veut traverser la route. Cependant les feux de signalisations sont étranges, ils sont bleus. Elle ne sait pas quoi faire.",
            "Harmonie entend des sirènes au loin. Une ambulance passe à toute allure et en éclairant toute la rue avec ses feux bleus.",
            "Harmonie passe devant une boutique de vêtements, elle veut acheter un magnifique jeans.",
            "Et Harmonie regarde la rivière boueuse. Elle commence à la nettoyer. Ah, tout bleu. C'est mieux."
        ],
        "jaune": [
            "Le ciel est gris, le soleil est caché. Harmonie se met à danser pour faire revenir le soleil. 'Oh le soleil est si jaune!",
            "Harmonie est perdue, elle arrête un taxi jaune pour demander son chemin.",
            "Harmonie écrit une lettre au soleil pour qu'il repointe le bout de son nez. Elle la dépose dans une boîte aux lettres jaune.",
            "Harmonie trouve un chapeau de paille. Une personne revenant de la plage a du l'oublier.",
            "La nuit tombe, les enseignes des magasins s'allument. Harmonie s'arrête pour les contempler.",
            "Harmonie croise deux hommes qui repeignent un mur en jaune. Chouette, ils l'aident à accomplir sa mission.",
            "Harmonie entend des pleurs au loin. C'est un petit poussin qui est perdu. Elle lui indique le chemin pour retrouver ses parents.",
            "Harmonie passe devant un stand de jus de fruit. Le gentil monsieur lui offre un gros verre du jus d'orange.",
            "Harmonie se demande où sont passées toutes les abeilles. Elle pose un gros pot de miel dans le but de les attirer.",
            "Harmonie tomba nez à nez avec un homme aux chveux jaunes. Il ressemble à un personnage de dessin-animé.",
            "Harmonie traverse un champs de tournesol dans un parc. Son pantalon est taché de jaune."
        ],
        "magenta": [
            "Regarde comment les fleurs sont toutes grises. Harmonie sort son pinceau magenta pour les colorer. 'Oh ces tullipes sont si belles!'",
            "Harmonie trouve une poupée toute cassée. Elle lui mit un coup de rouge à lèvre magenta et lui brossa les cheveux pour la raviver.",
            "Le soleil se couche. Harmonie aperçoit des couleurs éclatantes entre les grands bâtiments.",
            "Harmonie voit quelque chose briller à la lumière du soleil. En se rapprochant, elle trouve une paire de boucle d'oreilles.",
            "Une personne promène son petit chien. Sa laisse colorée est rayonnante.",
            "En passant devant un appartement, Harmonie voit des flashs de couleur magenta. Elle se demande ce que ces personnes regardent.",
            "En partant du parc, elle pass à côté d'un étang. Elle voit trois poissons magenta. C'est la première fois qu'elle les voit.",
            "Pour la fête des mères, Harmonie part à la chasse aux fleurs. Elle prépare un joli bouquet.",
            "Harmonie croise un artiste de rue. Celui-ci l'aide à accomplir son but en repeignant des toiles blanches.",
            "Dans un enclos, Harmonie trouve un lapin pas comme les autres. Il était de couleur magenta!",
            "Harmonie lit le gros titre d'un journal. Ça parle d'un vol de diamant. Peut-être est-ce un coup de la panthère rose?"
        ]
        
    }
}