{
    "title": "Trame Tram Trame",
    "plaine": {
        "rouge": [
            "Harmonie affamée, écrase une grappe de tomates et les enfonce dans la bouche. 'Ah, que c'est délicieux, tu veux goûter?' dit-elle à son ami.",
            "Harmonie saisit un panier d'osier et le remplit de fraises sauvages. La petite chanceuse se fera un bon goûter.",
            "Harmonie pense fort à sa maman et cueille de magnifiques roses afin de lui concevoir un bouquet.",
            "Harmonie croise un fermier qui lui fait découvrir son métier. Elle continue son chemin avec un poivron qu'il lui a offert.",
            "Harmonie joue à cache-cache avec son ami renard, en le cherchant, elle se retrouve au milieu d'un énorme champ de coquelicot",
            "Harmonie rêve de manger des bonbons. Elle fait un voeux et se retrouve dans un champs de sucre d'orge.",
            "Harmonie voit un rouge-gorge tout gris. Elle l'attrappe par la queue et le trempe dans du rouge.",
            "Harmonie aide un écureuil très triste en repeignant son coeur en rouge.",
            "Harmonie se est dans un champ de fleurs fanées. Elle croque un bout de son sandwitch et toutes les fleurs deviennent rouges.",
            "Le paysage est dévêtu. Harmonie souffle sur son dessin et tout devient rougeâtre.",
            "Les renards pleurent. Harmonie partage avec eux la confiture de sa grand-mère. Les renards sont fous de joie."
            
        ],
        "vert": [
            "Harmonie Romp une gousse de petit pois qui perlent sur le sol sur lesquels elle glisse.",
            "Harmonie ouvre un artichaut et y découvre un vrai coeur.",
            "Harmonie cherche des trèfles à quatre dans l'herbe.",
            "Harmonie cueille dans un potager des concombre et les mets dans des pots vinaigrés afin d'en faire des cornichons.",
            "À côté du champ de poivrons du vieux fermier, il y a un champ de poireau, Harmonie en prend quelques uns pour sa maman.",
            "Harmonie cherche des trèfles à quatre dans l'herbe.",
            "Harmonie voit une très grande tour. Elle décide de s'en rapprocher.Elle découvre que c'est un haricot géant.",
            "Les courgettes poussent molles et sans saveur. Harmonie décide de redonner vie aux courgettes. En les arrosant elles reprennent leur couleur",
            "Assoiffée, Harmonie romps une pastèque en deux et y extrait tout le jus tendre et sucré qu'elle contiennent.",
            "Harmonie court dans le pré aux milles lögumes verdoyants. Face au vent, 'air est frais.",
            "Le fermier est fâché car ses légumes ne sont plus verts. Harmonie tient la solution au bout de son pinceau."
        ],
        "bleu": [
            "Harmonie voit une grosse boule dans le ciel. Un vieux monsieur fumant la pipe lui dit que c'est une mongolfière.",
            "Une grosse tornade approche. Harmonie brandit son pinceau tel une épée et terraça la tornade. Le ciel est redevenu bleu.",
            "Harmonie trébuche sur un gros légume. Cette aubergine se met à pleurer car il a perdu sa magnifique couleu.",
            "Harmonie croise son ami l'ours, il lui fait découvrir de petites baies de couleur bleu profond. Harmonie n'arrive plus s'arrêter.",
            "Maman renarde a perdu l'éclat de ses yeux. Elle demande à Harmonie si elle peut le lui rendre. Harmonie sort un crayon de sa poche.",
            "Harmonie s'assied dans l'herbe et dépaint la silhouette de la montagne à l'encre de chine bleue.",
            "Harmonie tombe d'un talus qu'elle n'a pas vu et se relève des bleus partout sur les bras.",
            "Un bruit strident sonne en permanence. Harmonie part à sa recherche et tombe sur une colonie de grillons.",
            "Au milieu de la plaine, Harmonie trouve un petit étang. Les libellules virevoltent autour des roseaux.",
            "En se délectant de myrtilles, Harmonie salit son pull en laine que sa grand-mère lui a tricoté."
        ],
        "jaune": [
            "Les poussins ne grandissent plus faute de nourriture. Harmonie leur donne un croissant qu'elle sort de sa poche.",
            "Harmonie observe des tournesols tristes, ne regardant plus le ciel car le soleil a disparu. Harmonie souffle sur les nuages et le soleil revient.",
            "Harmonie cueille des maïs pour en faire du popcorn et redonner la joie dans ce monde si gris.",
            "Harmonie observe des marguerites fanées. Elle appelle ses amies abeilles pour leur venir en aide.",
            "Harmonie découvre dans un champs des tulipes fatiguées. Elle leur chante une chanson pour leur rendre leur couleur étincelante",
            "Dans le champ obscur, Harmonie allume un feu d'artifice, illuminant le ciel d'éclats jaune vif.",
            "Harmonie plante des jonquilles dans un champs pour faire sourir les coccinelles.",
            "Harmonie arpente des champs de blé grisâtre. Un coup de pinceau les transforme les grains en un pain nourrissant et réconfortant.",
            "Les nuages envahissent le ciel. Harmonie se met à danser si fort que le souffle de ses mouvements les font fuir.",
            "Harmonie trouve une pièce d'or par terre. En la donnant à un lutin, une partie du champs redevint coloré.",
            "Harmonie voit un groupe de papillon. Elle leur lance des pigments jaunes pour qu'ils en fassent une fabuleuse danse."
        ],
        "fuchsia": [
            "Les pucerons attaquent les plantes. Harmonie disperce de la lavande pour les faire fuir.",
            "Les violettes exhalent leur parfum délicat. Harmonie, séduite par leur fragrance, les cueille avec tendresse.",
            "Des orchidées fragiles sont menacées par le vent. Harmonie les soutient avec douceur, préservant leur beauté délicate.",
            "Les iris sont fanées. Harmonie les tailles et les arrose pour qu'elles retrouvent leur éclat.",
            "Harmonie cueille des figues toutes pâles. En y ajoutant un peu de sucre pour en faire une confiture, elles retrouvent leur splendeur.",
            "Harmonie rencontre un vigneron lui racontant qu'en cueillant le plus beau raisin, il redonne le sourir aux gens malheureux.",
            "Plongée dans les souvenirs, Harmonie désire cueillir des rhubarbe pour en faire une tarte comme celle de sa maman.",
            "Un fermier montre à harmonie comment choisir les plus beau oignon pour tirer les larmes aux homme les plus rigides.",
            "Harmonie croise son ami lapin lui racontant qu'il s'est tranformer en rose en mangeant une betterave.",
            "À la tombée de la nuit, une lueur brille au loin. C'est une colonie de lucioles qui dansent pour illuminer l'obscurité.",
            "Harmonie est perdue. Elle voit des yeux fuchsia qui la fixent. Elle a peur."
        ]
        
    }
}